export const miscellanea = ["Почему либерал часто меняет мнение?\n Потому что в школе он переобувается.",
    "Повар 5 разряда может из вчерашних котлет сделать завтрашние",
    "По психушке бежит пациент с окровавленным топором в руках и смеется:\n" +
    "— Вот смеху-то будет! Петька проснется, а у него голова в тумбочке."]
export const stirlitz = ["Штирлиц поймал кошку, залил ей в глотку бензин и отпустил. Кошка прошла пару метров и упала. \n" +
"\"Бензин кончился\" - подумал Штирлиц", "Гестапо обложило все выходы... Но Штирлиц вышел через вход", "Штирлиц шёл по лесу. Вдруг в одном из деревьев он увидел дупло, из которого смотрели два больших глаза. \n" +
"- Наверное, сова, - подумал Штирлиц. \n" +
"- Сам сова, - подумал Мюллер."]
export const wolf = ["Замечено: лучшие биатлонисты России выходцы из Сибири, потому что волки не прощают ошибок ни в стрельбе, ни в беге.",
    "И волки сыты, и овцы целы, и рыси спят, и пингвины на месте\", - продолжает перечислять очевидное охранник зоопарка", "Решили волк, заяц и хомяк переехать в Китай. Ну волк и говорит:\n" +
    "- Я в Китае буду зваться братцем вуем!\n" +
    "- А я в Китае буду зваться братцем зуем! - отвечай заяц.\n" +
    "- А я, пожалуй, не поеду! - возражает хомяк.\n"]